export const Main = () => {
    const people = [
        {
            "name": "Тогушев",
            "startDate": "06.11.2012",
            "officerDate": "06.11.2012",
            "шапка-ушанка": 2,
            "костюм летний": 3,
            "галстук": 6,
            "рубашка": 3
        }
    ]

    const rules = [
        {
            "шапка-ушанка": [36, 1],
            "костюм летний": [24, 1],
            "галстук": [12, 2],
            "рубашка": [12, 2]
        }
    ]
    return <div>Main</div>
}